/* Menu strings */"Main Menu About" = "Om %@";"Main Menu Hide Others" = "Skjul andre";"Main Menu Show All" = "Vis alle";"Main Menu Quit" = "Avslutt %@";/* GUI Strings */"Window Title" = "%@";"Header" = "Godkjenning";"Text PreAuth" = "Du må ha et administratorpassord for å kunne avinstallere programvaren.";"Info PreAuth" = "";"Lock PreAuth" = "Klikk på låsen for å foreta endringer";"Lock Auth" = "Godkjenner ...";"Text PostAuth" = "Vent mens avinstallasjonsprogrammet konfigureres";"Info PostAuth" = "";"Lock PostAuth" = "Godkjent bruker";/* Buttons */"Cancel" = "Avbryt";"OK" = "OK";"Quit" = "Avslutt";"Resume" = "Fortsett";/* Dialogs */"Quit Dialog Title" = "Avbryt avinstalleringen";"Quit Dialog Header" = "Avinstalleringen er ikke fullført";"Quit Dialog Text" = "Hvis du avbryter avinstalleringen nå, vil ikke %@ bli avinstallert. Klikk på ""Fortsett"" for å fortsette avinstalleringen. Klikk på ""Avslutt"" for å avbryte avinstalleringen.";"Application Error Title" = "Programfeil";"Application Error Text" = "Avinstalleringen av %@ kan ikke fortsette på grunn av en kjørefeil. (Feilkode -43)";"Execution Error Title" = "Kjørefeil";"Execution Error Text" = "Avinstalleringen av %@ kan ikke fortsette på grunn av en kjørefeil. (Feilkode -43)";